{"statuesList": [
	{
		"statueId": 1,
		"statueTitle": "Necklace and other Naptan jewels",
        "statueTitleAr": "قلادة ومجوهرات أخرى من نَبَتَة",
        "statueTitleFr": "Collier et autres bijoux Napatéens",
        "statueSlug": "necklace-and-other-naptan-jewels",
		"statueIntro": "This piece in front of you is part of hundreds of jewellery that were found in my pyramid, Aspelta’s pyramid, and other sites at El Kurru, Meroe, and Nuri, as in the old days, we were very interested in jewellery.",
        "statueIntroAr": "هذه القطعة أمامكم هي جزء من مئات المجوهرات التي تم العثور عليها في هرمي أنا 'تهارقا' وهرم 'أسبيلتا'، ومواقع أخرى في الكُرُو ومروي ونوري. وقديماً كنا نهتم كثيراً بالمجوهرات، فكان لمعظمها نحت يمثل عين أوجات أو عين حورس، والغرض منها بالطبع هو الحماية من الأرواح الشريرة والحيوانات الضارة والمرض. ",
        "statueIntroFr": "Ces bijoux devant vous font partie de centaines de joyaux qui ont été trouvés dans ma pyramide, celle de Taharqa et la pyramide d'Aspelta, mais aussi d'autres sites à El Kurru, Meroe et Nuri. Autrefois, nous accordons beaucoup d'importance aux bijoux.",
		"statueDetails": "This piece in front of you is part of hundreds of jewellery that were found in my pyramid, Aspelta’s pyramid, and other sites at El Kurru, Meroe, and Nuri, as in the old days, we were very interested in jewellery. <br><br> Most of the jewellery had a carving representing the Eye of Ujat or the Eye of Horus, the purpose of which, of course, is to protect against evil spirits, harmful animals, and diseases. <br><br> The jewellery, made of bronze, stone, glass, faience beads, or shells, were also buried with the dead, so they were placed on the upper part of their body, or between the mummy covers, as is the case with the Isis knot, represented as a scarf that wraps around the neck and hangs from the sides. The Knot is also used for the purpose of the protective power of Isis. Most people wore a lot of sculptural adornments that represented deities. Consequently, a large number of them were found in the tombs of Napata. These adornments were worn in the middle of the chest with chains or cords, and it was displayed over wide, flat collars.",
        "statueDetailsAr": "هذه القطعة أمامكم هي جزء من مئات المجوهرات التي تم العثور عليها في هرمي أنا 'تهارقا' وهرم 'أسبيلتا'، ومواقع أخرى في الكُرُو ومروي ونوري. وقديماً كنا نهتم كثيراً بالمجوهرات، فكان لمعظمها نحت يمثل عين أوجات أو عين حورس، والغرض منها بالطبع هو الحماية من الأرواح الشريرة والحيوانات الضارة والمرض.  <br><br>هذه المجوهرات التي تتم صناعتها من البرونز أو الحجر أو الزجاج أو الخرز القيشاني أو الصدف، كانت تُدفن أيضاً مع الميت، فيتم وضعها على الجزء العلوي من جسده، أو بين أغلفة المومياء كما هو الحال مع عقدة إيزيس والتي يتم تمثيلها وكأنها وشاح يلتف على العنق ويتدلى من الجانبين. وعقدة إيزيس يتم استخدامها أيضاً بغرض القوة الوقائية لإيزيس. <br><br>كان معظم الناس يرتدي الزخارف النحتية بكثرة التي تمثل الآلهة، لهذا السبب تم العثور على عدد كبير منها في مقابر نَبَتَة. كان يتم ارتدائها في منتصف الصدر باستخدام السلاسل أو الحبال، ويتم عرضها فوق أطواق عريضة مسطحة. ",
        "statueDetailsFr": "Ces bijoux devant vous font partie de centaines de joyaux qui ont été trouvés dans ma pyramide, celle de Taharqa et la pyramide d'Aspelta, mais aussi d'autres sites à El Kurru, Meroe et Nuri. Autrefois, nous accordons beaucoup d'importance aux bijoux. Sur la plupart des bijoux on retrouve une incise représentant l'Œil d'Oudjat ou l'Œil d'Horus, dont le but, bien sûr, est de protéger contre les mauvais esprits, les animaux nuisibles et les maladies. <br><br> Ces bijoux, qui sont faits de bronze, de pierre, de verre, de perles de faïence ou de coquillages, étaient également enterrés avec les morts. Ils étaient alors placés sur la partie supérieure de leur corps, ou entre les bandelettes qui recouvrent la momie, comme c'est le cas avec le nœud d'lsis. Ce nœud, qui est représenté comme une écharpe qui s'enroule autour du cou et pend sur les côtés se nomme ainsi. Il est également utilisé pour apporter la force protectrice d'lsis. <br><br> La plupart des gens portaient des ornements symboliques qui représentaient des divinités, c'est pourquoi un grand nombre d'entre eux ont été trouvés dans les tombes de Napata. Ils étaient portés au milieu de la poitrine avec des chaînes ou des cordons, et étaient intégrés à de larges colliers plats.",
        "statueImage": "./assets/images/statues/10.-Necklace-and-other-napatan-jewels-min.webp",
        "statueAudio": "./assets/audio/horse.mp3",
        "statueAudioAr": "",
        "statueAudioFr": ""
	},
	{
		"statueId": 2,
		"statueTitle": "Mirror of Nastasen",
        "statueTitleAr": "مرآة ناستاسن",
        "statueTitleFr": "Le miroir de Nastasen",
        "statueSlug": "mirror-of-nastasen",
		"statueIntro": "This piece in front of you is one of three famous pieces of one of the kings of Kush, King “Nastasen”, who was known for his military campaigns against the invaders of Kush, and he was also the last Kushite king to be buried in Nuri",
        "statueIntroAr": "هذه القطعة التي أمامكم هي واحدة من ثلاث قطع اشتهر بها ملك من ملوك مملكة كوش، هو الملك 'ناستاسن'، الذي عُرف بحملاته العسكرية ضد غزاة كوش، وهو أيضاً آخر ملك كوشي يُدفن في نوري، حيث دفن في الهرم رقم 15. ",
        "statueIntroFr": "Cette pièce devant vous est l'une des trois pièces célèbres d'un roi du royaume Kush, le roi « Nastasen » Il était connu pour ses campagnes militaires contre les envahisseurs du royaume de Koush, et il fut également le dernier roi koushite à être enterré à Nuri.",
		"statueDetails": "This piece in front of you is one of three famous pieces of one of the kings of Kush, King “Nastasen”, who was known for his military campaigns against the invaders of Kush, and he was also the last Kushite king to be buried in Nuri, and he was buried in the Pyramid No. 15.  <br><br> he three ieces are: a granite slab with a long historical inscription and drawings, and a large number of Ushabti statues, the servants we talked about before, then finally this piece in front of you; which is a mirror with his name, its sides are made of polished copper, surrounded by a semi-circle of silver, making it a symbol to the moon God. <br><br> he handleis also made of copper, designed like a column of papyrus, surrounded by deities: the goddess Hathor with horns holding the sun, and with her each of the three: the god Amun distinguished by his high feathers, his wife Mout and on her head the doubled crown of Egypt, and their son Khonsu He is the moon god and is personified here as a falcon. <br><br> Okay, now let's move on to the next piece.",
        "statueDetailsAr": "هذه القطعة التي أمامكم هي واحدة من ثلاث قطع اشتهر بها ملك من ملوك مملكة كوش، هو الملك 'ناستاسن'، الذي عُرف بحملاته العسكرية ضد غزاة كوش، وهو أيضاً آخر ملك كوشي يُدفن في نوري، حيث دفن في الهرم رقم 15.  <br><br> والثلاث قطع هي:  <br><br> لوح من الجرانيت عليه نقش تاريخي طويل ورسومات، وعدد كبير من تماثيل الاوشابتي، الخدّام الذين تحدثنا عنهم قبلاً، ثم أخيراً هذه القطعة أمامكم، وهي عبارة عن مرآة تحمل اسمه، قرصيها مصنوعان من النحاس المصقول، يحيط بهما نصف دائرة من الفضة، تجعل منه رمزاً لإله القمر.  <br><br> والمقبض مصنوع من النحاس أيضاً، صُمم وكأنه عمود من البردي، تحيط به آلهة وهم: الإلهة حاتحور، وعلى رأسها القرون وتمسك بقرص الشمس، ومعها كل من الثلاثة: الإله آمون الذي تميزه ريشتيه العاليتين، وزوجته مووت وعلى رأسها تاج مصر المزدوج، وابنهما خونسو وهو إله القمر، وتم تجسيده هنا كصقر.  <br><br> حسناً هيا لننتقل الآن إلى القطعة التالية.",
        "statueDetailsFr": "Cette pièce devant vous est l'une des trois pièces célèbres d'un roi du royaume Kush, le roi « Nastasen » Il était connu pour ses campagnes militaires contre les envahisseurs du royaume de Koush, et il fut également le dernier roi koushite à être enterré à Nuri. II a été enterré dans la pyramide numéro 15. <br><br> Ces trois pièces sont : une dalle de granit avec une longue inscription historique et des dessins ; un grand nombre de statues Ushabti, les serviteurs dont nous avons parlé précédemment, puis enfin cette pièce devant vous, qui est un miroir avec son nom. Les côtés de ce miroir sont en cuivre poli, entouré d'un demi-cercle d'argent, ce qui en fait un symbole du dieu de la Lune. <br><br> Le manche est également en cuivre, conçu comme une colonne de papyrus, entouré de divinités : la déesse Hathor avec des cornes encadrant le soleil, et avec elle chacun des trois dieux : le dieu Amon distingué par ses hautes plumes, sa femme Mut qui porte sur sa tête la double couronne d'Egypte, et Ieur fils Khonsu, Il est le dieu de la Lune, qui est ici représenté sous la forme d'un faucon. <br><br> Passons maintenant à la pièce suivante.",
        "statueImage": "./assets/images/statues/9.-The-mirror-of-Nastasen-min.webp",
        "statueAudio": "./assets/audio/horse.mp3",
        "statueAudioAr": "",
        "statueAudioFr": ""
	},
	{
		"statueId": 3,
		"statueTitle": "Various Gods of Sudan and Egypt",
        "statueTitleAr": "مجموعة من الآلهة المشتركة بين السودان ومصر",
        "statueTitleFr": "Quelques Dieux du Soudan empruntés à I'Égypte",
        "statueSlug": "various-gods-of-sudan-and-egypt",
		"statueIntro": "These pieces in front of you are in fact small statues embodying the deities that were worshipped and approached in Napata. Historically the first to make some change in the ideological aspect was my father Piye, who during his regime brought some ideas,",
        "statueIntroAr": "المجموعة التي ترونها أمامكم هي في الحقيقة تماثيل صغيرة تجسد الآلهة التي كان يتم عبادتها والتقرب إليها في نَبَتَة، وتاريخياً أول من أحدث بعض التغيير في الجانب العقائدي كان والدي بعانخي. ",
        "statueIntroFr": "Ces pièces devant vous sont en fait de petites statues incarnant les divinités qui étaient vénérées et célébrées à Napata. Historiquement le premier à apporter un changement dans nos croyances fut mon père le roi Piye",
		"statueDetails": "These pieces in front of you are in fact small statues embodying the deities that were worshipped and approached in Napata. Historically the first to make some change in the ideological aspect was my father Piye, who during his regime brought some ideas, materials, artists, and craftsmen from Egypt, so he changed rituals such as Funeral practices and others, therefore, the beliefs in Napata became a mixture of the authentic Nubian beliefs and the beliefs shared with Egypt. In the past, people worshipped deities associated with nature and animals, and they practised their worship rituals in caves or on mountain tops, which led many people to believe that mountains and their stones had some sacred power. <br><br> The Nubian deities were identified as well as the Egyptian’s, so we find the God 'Amon' and he was represented in the form of a ram, and he was also carved on a number of rings, beads, amulets, etc., and there is also the God 'Bes', the god of protection, whom I told you about previously, he was in the form of a dwarf with features of a lion. Also, the Goddess “Isis” was represented by statues with wings, which appeared clearly in some amulets from Napta. and the God 'Osiris', who was also represented by small statues, and others in the form of mummies that were positioned in places of worship. <br><br> Now let's move to the next piece.",
        "statueDetailsAr": "المجموعة التي ترونها أمامكم هي في الحقيقة تماثيل صغيرة تجسد الآلهة التي كان يتم عبادتها والتقرب إليها في نَبَتَة، وتاريخياً أول من أحدث بعض التغيير في الجانب العقائدي كان والدي بعانخي، حيث قام في عهده بجلب بعض الأفكار والمواد والفنانين والحرفيين من مصر، فقام بتغيير طقوس مثل الممارسات الجنائزية وغيرها، فأصبحت المعتقدات في نَبَتَة بمثابة مزيج من المعتقدات النوبية الأصيلة والمعتقدات المشتركة مع مصر.  <br><br> كان الناس قديماً يعبدون الآلهة المرتبطة بالطبيعة والحيوانات، وكانوا يمارسون طقوس عبادتهم في الكهوف أو في قمم الجبال، مما دفع بالكثير من الناس للاعتقاد بأن الجبال وحجارتها بها قوة مقدسة ما.   <br><br> كان يتم تجسيد الآلهة النوبية كما المصرية، فنجد الإله 'آمون' وقد تم تمثيله في هيئة كبش، وتم نحته أيضاً على عدد من الخواتم والخرز والتمائم وغيرها، وهناك أيضاً الإله 'بس' إله الحماية، الذي حدثتكم عنه سابقاً، كان على هيئة قزم بتفاصيل أسد. كذلك الإلهة 'إيزيس' كان يتم تمثيلها بتماثيل ذات أجنحة، ظهرت بوضوح في بعض التمائم من نبتة، أيضاً الإله 'أوزوريس' والذي كان يتم تمثيله أيضاً بتماثيل صغيرة، وأخرى على شكل مومياوات وُضِعت في أماكن العبادة.  <br><br> هيا بنا إلى القطعة التالية. ",
        "statueDetailsFr": "Ces pièces devant vous sont en fait de petites statues incarnant les divinités qui étaient vénérées et célébrées à Napata. Historiquement le premier à apporter un changement dans nos croyances fut mon père le roi Piye, qui pendant son règne a importé des idées, des matériaux, des artistes et des artisans d'Égypte. II a ainsi changé des rituels tels que les pratiques funéraires, de sorte que les croyances à Napata sont devenues un mélange entre les croyances nubiennes authentiques et des croyances venues d'Égypte. Dans le passé, les gens adoraient des divinités associées à la nature et aux animaux, et ils pratiquaient Ieurs rituels de culte dans des grottes ou au sommet des montagnes, ce qui a amené de nombreuses personnes à croire que ses montagnes et ses pierres avaient un réel pouvoir sacré. <br><br> Les divinités nubiennes ont été identifiées et étudiées tout comme les divinités égyptiennes. Ainsi on retrouve en premier lieu le dieu “ Amon ”, qui était représenté sous la forme d'un bélier. Il était également gravé sur un certain nombre d'anneaux, de perles, d'amulettes, etc... Voici le Dieu 'Bès', le dieu de la protection, dont je vous ai parlé précédemment, il se présentait sous la forme d'un nain aux traits de lion. <br><br> La déesse 'Isis' était représentée sous la forme de petites statues dotées d'ailes. Les ailes apparaissaient clairement dans certaines amulettes de Napata, comme celles du dieu égyptien 'Osiris', qui était également représenté par de petites statues, ou sous la forme de momies qui étaient placées à différents endroits Iors des cérémonies de culte. <br><br> Passons maintenant à la pièce suivant",
        "statueImage": "./assets/images/statues/8.-Various-gods-of-Sudan-min.webp",
        "statueAudio": "./assets/audio/horse.mp3",
        "statueAudioAr": "",
        "statueAudioFr": ""
	},
	{
		"statueId": 4,
		"statueTitle": "Goddess Beset",
        "statueTitleAr": "الإلهة بيست",
        "statueTitleFr": "La déesse « Beset »",
        "statueSlug": "goddess-beset",
		"statueIntro": "What you see in front of you now, about a metre high, is a statue of the goddess 'Beset', who is, as it is said, the female version of the god 'Bes', who is in fact her son.",
        "statueIntroAr": "ما ترونه أمامكم الآن هو بارتفاع المتر تقريباً، هو تمثال للإلهة 'بيست'، وهي كما يُقال النسخة الأنثوية من الإله 'بس' والذي هو في حقيقة الأمر ابنها. يتشارك 'بس' و'بيست' الشكل الغريب غير المتناسق، فها هي 'بيست' تبدو بجسد امرأة قزمة، بوجه غير متناسق الملامح. و'بس' كذلك يبدو كقزم ملتحي غريب الملامح. لعب الاثنان دوراً هاماً في الحماية ",
        "statueIntroFr": "La statue que vous voyez maintenant devant vous, est la statue de la déesse « Beset » ; elle mesure environ un mètre de haut. La déesse « Beset » est la version féminine du dieu « Bes », qui est son fils. ",
		"statueDetails": "What you see in front of you now, about a metre high, is a statue of the goddess 'Beset', who is, as it is said, the female version of the god 'Bes', who is in fact her son. Besset and Bes share a strange asymmetric shape. Beset has the body of a dwarf woman, with asymmetrical facial features. And 'Bes' also looks like a strange bearded dwarf. The two played an important role in protection, as they protected women and children and drove away evil spirits around them.  <br><br> 'Beset' appears in the statue holding a dagger in her right hand, and a snake in her left hand. This statue was discovered by the British Museum team in Kawa.  <br><br> It is likely that the history of this statue goes back to the Napata era during which The goddess 'Beset' and her son the god 'Bes' were widespread in Egypt and Sudan. <br><br> Let's move on to the next piece.",
        "statueDetailsAr": "ما ترونه أمامكم الآن هو بارتفاع المتر تقريباً، هو تمثال للإلهة 'بيست'، وهي كما يُقال النسخة الأنثوية من الإله 'بس' والذي هو في حقيقة الأمر ابنها. يتشارك 'بس' و'بيست' الشكل الغريب غير المتناسق، فها هي 'بيست' تبدو بجسد امرأة قزمة، بوجه غير متناسق الملامح. و'بس' كذلك يبدو كقزم ملتحي غريب الملامح. لعب الاثنان دوراً هاماً في الحماية، إذ كان 'بس' يحمي النساء والأطفال ويُبعد الأرواح الشريرة من حولهم.  <br><br> تظهر في التمثال ممسكة بخنجر بيدها اليُمنى، وثعبان بيدها اليسرى، وتم اكتشاف هذا التمثال من قبل فريق المتحف البريطاني في الكَوَة، ويرجّح أن يعود تاريخ هذا التمثال إلى فترة مملكة نَبَتَة. الإلهة 'بيست' وابنها الإله 'بس' كانا منتشرين في مصر والسودان.  <br><br> والآن لننتقل إلى القطعة التالية.",
        "statueDetailsFr": "La statue que vous voyez maintenant devant vous, est la statue de la déesse « Beset » ; elle mesure environ un mètre de haut. La déesse « Beset » est la version féminine du dieu « Bes », qui est son fils.  <br><br> La déesse « Beset » et le Dieu « Bes » partagent une forme asymétrique et surprenante. « Beset » a le corps d'une femme naine, mais les traits de son visage sont asymétriques. Le Dieu « Bes » ressemble à un étrange nain barbu. Ils ont tous les deux un rôle important en tant que Dieux « protecteurs ». En effet, le Dieu « Bes » et la déesse « Beset » protégeaient les femmes et les enfants et chassait les mauvais esprits autour d'eux. <br><br> La déesse « Beset » est sculptée tenant un poignard dans sa main droite et un serpent dans sa main gauche. Cette statue a été découverte par l'équipe du British Museum à Kawa. Il est probable que cette statue remonte à l'ère de Napata. Le culte de la déesse « Beset » et de son fils le dieu « Bes » était très répandu en Égypte et au Soudan à cette époque. <br><br> Passons maintenant à la pièce suivante.",
        "statueImage": "./assets/images/statues/7.-The-goddess-Beset-min.webp",
        "statueAudio": "./assets/audio/horse.mp3",
        "statueAudioAr": "",
        "statueAudioFr": ""
	},
	{
		"statueId": 5,
		"statueTitle": "Ushabti",
        "statueTitleAr": "الأوشابتي",
        "statueTitleFr": "L’Ushabti",
        "statueSlug": "ushabti",
		"statueIntro": "These small statues that you see in front of you, are the statues of 'Ushabti' or 'Ouchebtiou', and the name came from the hieroglyphic verb 'wshbti' which means 'to respond'.",
        "statueIntroAr": "هذه التماثيل الصغيرة التي ترونها أمامكم الآن، هي تماثيل 'الأوشابتي' أو 'الشابتي'، وجاء اسمها من الفعل الهيروغليفي 'وشب' ومعناه 'يستجيب'. هذه التماثيل الصغيرة نعتقد أننا نحتاجها بعد الموت، إذ كما نعتقد أن هنالك حياة كبيرة تنتظرنا بعد الموت، نعتقد أننا نحتاج إلى من يخدمنا ويقوم بالأعمال بالنيابة عنّا، وكل ما ينتظرنا في العالم الآخر",
        "statueIntroFr": "Ces petites statues que vous voyez devant vous sont les statues 'Ushabti' ou « Ouchebtiou ». Leur nom vient du verbe hiéroglyphique 'wshbti' qui signifie « répondre à un besoin, le satisfaire. Ces petites statues nous sont très utiles.",
		"statueDetails": "These small statues that you see in front of you, are the statues of “Ushabti” or 'Ouchebtiou', and the name came from the hieroglyphic verb 'wshbti' which means (to respond). These little statues are what we think we need after death, as we think that there is a great life waiting for us after death, we believe that we need someone to serve us and do the work on our behalf, and all that awaits us in the other world, and to help us in many operations such as works related to agriculture, from digging canals, plowing, or moving dirt and etc. In conclusion, the Ushabti fulfils his master's wishes and performs his duties in the other world on his behalf. <br><br> Ushabti is made of many materials, including blue or green porcelain, gold, silver, stone, etc. As you can see, Ushabti figurines are made with their hands clenched to their chests, and they carry the tools that they will need in the afterlife, depending on their job and the service they will perform. <br><br> Usually, 365 Ushabti statues are buried with the deceased, according to the number of the days of the year, but the number can be more than that, for example, I had 1,070 Ushabti, and Anlamani's father, King Sankamenskin, had 1277 Ushabti. <br><br> Okay, Now let's move on to the next piece and I’ll continue to tell the story.",
        "statueDetailsAr": "هذه التماثيل الصغيرة التي ترونها أمامكم الآن، هي تماثيل 'الأوشابتي' أو 'الشابتي'، وجاء اسمها من الفعل الهيروغليفي 'وشب' ومعناه 'يستجيب'. هذه التماثيل الصغيرة نعتقد أننا نحتاجها بعد الموت، إذ كما نعتقد أن هنالك حياة كبيرة تنتظرنا بعد الموت، نعتقد أننا نحتاج إلى من يخدمنا ويقوم بالأعمال بالنيابة عنّا، وكل ما ينتظرنا في العالم الآخر، يساعدنا في عمليات كثيرة مثل الأعمال المتعلقة بالزراعة، من حفر الترع، والحرث، أو نقل التراب وغيرها. وباختصار فإن الاوشابتي ينفذ رغبات سيده، ويقوم بمهامه في العالم الآخر بدلاً عنه.  <br><br> يتم تصنيع الأوشابتي من مواد عديدة، منها: الخزف الأزرق أو الأخضر، أو الذهب أو الفضة أو الحجر أو غيرها. كما ترون فإن تماثيل الأوشابتي تُصنّع وهي واضعة يديها على صدرها، وتحمل الأدوات التي ستحتاجها في العالم الآخر، تختلف على حسب وظيفتها والخدمة التي ستقوم بها.  <br><br> عادة يتم دفن 365 تمثال أوشابتي مع المتوفي، على عدد أيام السنة، ولكن يمكن أن يزيد الرقم عن ذلك، فأنا مثلاً كان لديّ 1070 أوشابتي، ووالد أنلاماني الملك سنكامنسكن كان لديه 1277 أوشابتي.  <br><br> الآن دعونا ننتقل إلى القطعة التالية لأواصل الحكاية.",
        "statueDetailsFr": "Ces petites statues que vous voyez devant vous sont les statues 'Ushabti' ou « Ouchebtiou ». Leur nom vient du verbe hiéroglyphique 'wshbti' qui signifie « répondre à un besoin, le satisfaire. Ces petites statues nous sont très utiles, car nous pensons qu'une autre vie nous attend après la mort. Nous pensons que nous avons besoin de quelqu'un pour nous servir et travailler  dans l'autre monde, pour nous aider dans de nombreuses tâches telles que les travaux liés à l'agriculture, depuis le creusement de canaux, le labourage, ou le déplacement de la terre, etc. En conclusion, l'Ushabti réalise les souhaits de son maître et effectue ses tâches à sa place dans l'autre monde. <br><br> Les figurines Ushabti sont fabriquées à partir de nombreux matériaux, comme la porcelaine bleue ou verte, l’or, l'argent, la pierre, etc... Comme vous pouvez le voir, elles sont sculptées avec les mains posées sur la poitrine et elles portent les outils dont elles auront besoin dans l'au-delà, en fonction de leur métier et du service qu'elles vont nous rendre. <br><br> Habituellement, 365 statues Ushabti sont enterrées avec le défunt, soit une pour chaque jour de l'année, mais le nombre peut être plus élevé, par exemple, j'avais 1 070 Ushabti dans ma tombe et le père d'Anlamani, le roi Senkamansiken en avait 1 277 ! <br><br> Passons maintenant à la pièce suivante ... je vais continuer à vous raconter l’histoire.",
        "statueImage": "./assets/images/statues/6.-The-Ouchebtiou-min.webp",
        "statueAudio": "./assets/audio/horse.mp3",
        "statueAudioAr": "",
        "statueAudioFr": ""
	},
	{
		"statueId": 6,
		"statueTitle": "The Funerary Shaft of Anlamani",
        "statueTitleAr": "الإناء الجنائزي للملك انلاماني",
        "statueTitleFr": "La cuve funéraire d'Anlamani",
        "statueSlug": "the-funerary-shaft-of-anlamani",
		"statueIntro": "This is the funerary shaft of my grandson, King 'Anlamani', one of the kings of the kingdom of Napata, and one of the successors of the black pharaohs. Anlamani ruled Egypt and Sudan, 'Upper and Lower Egypt' as they were called",
        "statueIntroAr": "هذا هو الإناء الجنائزي لحفيدي الملك 'انلاماني'، أحد ملوك مملكة نَبَتَة، وأحد خلفاء الفراعنة السود. لقد حكم 'انلاماني' مصر والسودان، 'مصر العليا والسفلى' كما كان يُطلق عليهما، ولذلك ترون على الإناء الجنائزي هنا كتابة هي في الحقيقة صيغ جنائزية، تمت كتابتها بالخط الهيروغليفي.",
        "statueIntroFr": "Voici la cuve funéraire de mon petit-fils, le roi 'Anlamani', l'un des rois du royaume de Napata, et l'un des successeurs des pharaons noirs. Anlamani a gouverné l'Egypte et le Soudan, on disait autrefois 'la Haute et la Basse Egypte'.",
		"statueDetails": "This is the funerary shaft of my grandson, King 'Anlamani', one of the kings of the kingdom of Napata, and one of the successors of the black pharaohs. Anlamani ruled Egypt and Sudan, 'Upper and Lower Egypt' as they were called, and therefore you see on the funerary shaft here writings that are in fact funerary forms, that were written in hieroglyphics. <br><br> A large part of these writings are passages from the Pyramid Texts, which were written for the kings of the Old Kingdom, some 2,000 years before the regime of King Anlamani himself. <br><br> The funerary shaft embodies from the inside the goddess of heaven and her name is 'Nout', she is the mother of 'Osiris', and she was reincarnated from the inside to receive Anlamani as the deceased pharaoh who will become the 'new Osiris'. <br><br> The funerary shaft is made of granite and completely covered with inscriptions and texts, as you can see. The American archaeologist George Reisner found it during his research period between 1914 and 1916, inside the funerary rooms which were located under the pyramids.  <br><br> Now let’s move to the next piece.",
        "statueDetailsAr": "هذا هو الإناء الجنائزي لحفيدي الملك 'انلاماني'، أحد ملوك مملكة نَبَتَة، وأحد خلفاء الفراعنة السود. لقد حكم 'انلاماني' مصر والسودان، 'مصر العليا والسفلى' كما كان يُطلق عليهما، ولذلك ترون على الإناء الجنائزي هنا كتابة هي في الحقيقة صيغ جنائزية، تمت كتابتها بالخط الهيروغليفي.  <br><br> جزء كبير من هذه الكتابات هي مقاطع من نصوص الأهرامات، كانت قد كُتِبَت لملوك المملكة القديمة، أي ما يقارب 2000 عام قبل عهد الملك انلاماني نفسه.  <br><br> يُجسّد الإناء من الداخل إلهة السماء واسمها 'نووت'، وهي أم 'أوزويريس'، تم تجسيدها من الداخل لتستقبل 'انلاماني' باعتباره الفرعون المتوفي الذي أصبح 'أوزوريس الجديد'. <br><br> الإناء الجنائزي مصنوع من الجرانيت ومغطى بالكامل بالنقوش والنصوص كما ترون، وقد وجده عالم الآثار الأمريكي جورج رايزنر في فترة بحثه بين عامي 1914 و 1916، داخل الغرف الجنائزية التي تقع تحت الأهرامات.  <br><br> والآن هيا بنا إلى القطعة التالية. ",
        "statueDetailsFr": "Voici la cuve funéraire de mon petit-fils, le roi 'Anlamani', l'un des rois du royaume de Napata, et l'un des successeurs des pharaons noirs. Anlamani a gouverné l'Egypte et le Soudan, on disait autrefois 'la Haute et la Basse Egypte', et c'est pour cela que vous voyez ici sur la chambre funéraire des écrits qui sont en fait des formules funéraires, écrites en Langue égyptienne. <br><br> Une grande partie de ces écrits sont des passages des Textes des Pyramides, qui ont été écrits pour les rois de l'Ancien Empire égyptien, quelque 2 000 ans avant le règne du roi Anlamani lui-même. <br><br> La cuve funéraire comprend, sur l'une de ses parois internes, la représentation de la déesse du ciel nommée 'Nout', elle est la mère de 'Osiris', et elle s'est représentée à l'intérieur de la cuve pour accueillir Anlamani, le pharaon décédé qui deviendra le nouvel Osiris <br><br> La cuve funéraire est en granit. Elle est entièrement recouverte d'inscriptions et de textes, comme vous pouvez le voir. L'archéologue américain George Reisner l'a découverte Iors de ses recherches entre 1914 et 1916, à l'intérieur des chambres funéraires situées sous les pyramides. <br><br> Passons maintenant à la pièce suivante.",
        "statueImage": "./assets/images/statues/5.-Funerary-Shaft-of-Anlamani-min.webp",
        "statueAudio": "./assets/audio/horse.mp3",
        "statueAudioAr": "",
        "statueAudioFr": ""
	},
	{
		"statueId": 7,
		"statueTitle": "King Aspelta",
        "statueTitleAr": "الملك اسبلتا",
        "statueTitleFr": "Le roi Aspelta",
        "statueSlug": "king-aspelta",
		"statueIntro": "This is the young king 'Aspelta', one of the kings of the twenty-fifth dynasty, and his statue is one of the statues of the early kings of the kingdom of Napata that were found broken in the caches of the temple.",
        "statueIntroAr": "هذا هو الملك الصغير 'اسبلتا'، من ملوك الأسرة الخامسة والعشرين. تمثاله هذا من تماثيل ملوك مملكة نَبَتَة الأوائل التي وُجِدَت مكسّرة في مخابئ المعبد. قبره هو الهرم رقم ثمانية، وهو ثاني أكبر هرم بعد هرمي أنا 'تهارقا'.",
        "statueIntroFr": "Voici le jeune roi « Aspelta », l'un des rois de la 25ème dynastie. Cette statue du jeune roi « Aspelta », l'un des premiers rois du royaume de Napata, a été retrouvée cassée sous les décombres du temple. Sa tombe est la 8ème pyramide de la nécropole et l'une des plus grandes près la mienne.",
		"statueDetails": "This is the young king 'Aspelta', one of the kings of the twenty-fifth dynasty, and his statue is one of the statues of the early kings of the kingdom of Napata that were found broken in the caches of the temple. His grave is the eighth pyramid, and it is the second-largest pyramid after mine.  <br><br> His regime was known for a good administrative system, and his state was run with high administrative and organisational competencies. Aspelta was one of the kings who recorded the most events on many tablets; where major and minor events were written, which contributed to knowing a lot about his regime and the era before it, and later helped historians to reveal the history of the kingdom. <br><br> Aspelta was always personified as a child, which is emphasised by the way his face looks. His statue is made of granite from the falls, as in the case of my statue, and is also covered with black rust, and gold leaf adorns his clothes and his crown. <br><br> In this statue, we can clearly see the ingenuity of the local students of the ancient sculptors, and how they were able to sculpt the 'Aspelta' statue despite the passage of years.  <br><br> Now let’s move to the next piece.",
        "statueDetailsAr": "هذا هو الملك الصغير 'اسبلتا'، من ملوك الأسرة الخامسة والعشرين. تمثاله هذا من تماثيل ملوك مملكة نَبَتَة الأوائل التي وُجِدَت مكسّرة في مخابئ المعبد. قبره هو الهرم رقم ثمانية، وهو ثاني أكبر هرم بعد هرمي أنا 'تهارقا'.  <br><br> اتسم عهده بالنظام الإداري الجيد، وكانت دولته تُدار بكفاءات إدارية وتنظيمية عالية. وكان 'اسبلتا' من أكثر الملوك تدويناً للأحداث، كانت له ألواحاً كثيرة، دوّن عليها الأحداث الكبيرة والصغيرة، وهو الأمر الذي ساهم بعد ذلك في معرفة الكثير عن عهده والعهد الذي قبله، وساعد المؤرخون بعد ذلك في كشف تاريخ المملكة.  <br><br> تمثال 'اسبلتا' الواقف أمامكم، والذي يبدو فيه وجهه كوجه طفل، ودائماً ما يُجسّد على أساس أنه طفل. هذا التمثال مصنوع من جرانيت الشلالات، كما هو الحال مع تمثالي، ويغطيه أيضاً الصدأ الأسود، وتزيّن أوراق الذهب ملابسه وتاجه.  <br><br> وفي هذا التمثال نستطيع أن نرى بوضوح، براعة التلاميذ المحليين لفناني النحت القدماء، وكيف أنهم استطاعوا بنفس البراعة من نحت تمثال 'اسبلتا' رغم مرور السنوات.  <br><br> والآن لنذهب إلى القطعة التالية.",
        "statueDetailsFr": "Voici le jeune roi « Aspelta », l'un des rois de la 25ème dynastie. Cette statue du jeune roi « Aspelta », l'un des premiers rois du royaume de Napata, a été retrouvée cassée sous les décombres du temple. Sa tombe est la 8ème pyramide de la nécropole et l'une des plus grandes près la mienne. <br><br> Son règne se caractérise par une bonne gouvernance et une administration efficace et performante ! Le roi Aspelta est l'un des rois qui a Iaissé le plus de documents écrits. Il possédait de nombreuses tablettes sur lesquelles il notait l'ensemble des petits comme des grands évènements de son règne ce qui permet d'avoir de nombreuses informations et la période précédente. Les historiens sont ainsi en mesure de documenter précisément l'histoire de son royaume. <br><br> Devant vous se trouve la statue du roi Aspelta. Son visage ressemble à celui d'un enfant, ce qui est toujours le cas dans les représentations du roi Aspelta. Cette statue est sculptée dans une pierre de granit en provenance des cataractes du Nil, tout comme l'est aussi ma statue. Cette statue était recouverte de rouille noire et de la feuille d'or recouvre sa couronne et ses vêtements. <br><br> Avec cette statue, nous pouvons voir clairement l'ingéniosité des apprentis sculpteurs de l'époque. Ils ont été capables, grâce à cette ingéniosité, de sculpter la Statue d’Aspelta qui a résisté au passage des ans.  <br><br> Passons maintenant à la pièce suivante.",
        "statueImage": "./assets/images/statues/4.-Statue-of-the-king-Aspelta-min.webp",
        "statueAudio": "./assets/audio/horse.mp3",
        "statueAudioAr": "",
        "statueAudioFr": ""
	},
	{
		"statueId": 8,
		"statueTitle": "Offering Table",
        "statueTitleAr": "مائدة القرابين",
        "statueTitleFr": "Table d'offrandes",
        "statueSlug": "offering-table",
		"statueIntro": "What you see in front of you here is an Offering Table belonging to King Siaspiqo, who was a great king of the kingdom of Napata, and his tomb is the fourth pyramid in Nuri. In any case, ‘offering tables’ are common in our Kushite era",
        "statueIntroAr": "ما ترونه أمامكم الآن هي مائدة قرابين تخص الملك سياسبكو، وقد كان ملكاً عظيماً لمملكة نَبَتَة، وقبره هو الهرم الرابع في نوري. على كل حال فإن موائد القرابين متعارف عليها في عصرنا الكوشي، وأحياناً يتم استخدامها في حياة المتوفي وأحياناً أخرى بعد مماته، أما هذه المائدة التي أمامكم فقد تم وضعها بعد وفاة الملك سياسبكو.",
        "statueIntroFr": "Ce que vous voyez maintenant devant vous est une table d'offrande appartenant au roi Siaspiqo, qui était un grand roi du royaume de Napata. Sa tombe est la quatrième pyramide de Nuri. Les 'tables d'offrande' sont courantes à l'époque Kush.",
		"statueDetails": "What you see in front of you here is an Offering Table belonging to King Siaspiqo, who was a great king of the kingdom of Napata, and his tomb is the fourth pyramid in Nuri. In any case, ‘offering tables’ are common in our Kushite era, and sometimes they are used during the life of the dead and sometimes after their death. As for this table in front of you, it was set after the death of King Siaspiqo. <br><br> Do you see these hieroglyphic inscriptions on the table? They are magical formulas, and they contain all the ingredients of a banquet. The hieroglyphic formulas are supposed to make the table real after the tomb is closed, so King Siaspiqo can then have a table containing white onions, round bread, water, and wine, as well as plucked feathers and degreased chicken. <br><br> The symbols you see inscribed on the Offering Table now, are purely hieroglyphic symbols, except for the name of King Siaspiqo, which is an ancient Meroitic name, and we find it below here, written in Meroitic hieroglyphic, inscribed in an inaccurate phonetics. The Offering Tables were first placed inside, and later at the entrance to the chapel, which was always extended to the eastern part of the pyramid.  <br><br> Now let’s move to the next piece.",
        "statueDetailsAr": "ما ترونه أمامكم الآن هي مائدة قرابين تخص الملك سياسبكو، وقد كان ملكاً عظيماً لمملكة نَبَتَة، وقبره هو الهرم الرابع في نوري. على كل حال فإن موائد القرابين متعارف عليها في عصرنا الكوشي، وأحياناً يتم استخدامها في حياة المتوفي وأحياناً أخرى بعد مماته، أما هذه المائدة التي أمامكم فقد تم وضعها بعد وفاة الملك سياسبكو.  <br><br> هل ترون هذه النقوش الهيروغليفية على المائدة؟ إنها صيغ سحرية، وتشتمل على كل مكونات الوليمة، ويفترض بالصيغ السحرية الهيروغليفية أن تجعل المائدة حقيقية بعد إغلاق القبر، فيمكن للملك سياسبكو بعد ذلك أن يحظى بمائدة تحتوي على باقات من البصل الأبيض، والخبز المدور، والماء والنبيذ، وأيضاً دجاج منتوف الريش ومنزوع الشحم.  <br><br> الرموز التي ترونها الآن منقوشة على مائدة القرابين هي رموز هيروغليفية، عدا اسم الملك سياسبكو وهو اسم مروي قديم، كتب بالهيروغليفية المروية، نجده هنا وقد نُقِش بطريقة صوتية في الأسفل. وقبل ذلك كانت موائد القرابين أولاً توضع في الداخل ثم لاحقاً صاروا يضعونها في مدخل مكان العبادة، والذي دائماً يمتد للجزء الشرقي من الهرم.  <br><br> والآن فلننتقل إلى القطعة القادمة.",
        "statueDetailsFr": "Ce que vous voyez maintenant devant vous est une table d'offrande appartenant au roi Siaspiqo, qui était un grand roi du royaume de Napata. Sa tombe est la quatrième pyramide de Nuri. Les 'tables d'offrande' sont courantes à l'époque Kush. Elles sont utilisées pendant la vie des défunts et parfois après Ieur mort. Quant à cette table devant vous, elle a été installée après la mort du roi Siaspiqo. <br><br> Voyez-vous ces inscriptions hiéroglyphiques gravées sur la table ? Ce sont des formules magiques, elles contiennent tous les ingrédients d'un banquet. Les formules hiéroglyphiques sont censées rendre la table réelle après la fermeture de la tombe, ainsi le roi Siaspiqo pourra dans son autre vie utiliser cette table sur laquelle se trouveront des oignons blancs, du pain rond, de l'eau et du vin, ainsi que des volailles plumées et du poulet préparé. <br><br> Les symboles que vous voyez maintenant inscrits sur la Table d'Offrande sont des symboles purement égyptiens, à l'exception du nom du roi Siaspiqo, qui est un ancien nom méroïtique. Nous le trouvons inscrit ci-dessous, d'une manière phonétiquement inexacte. <br><br> Les tables d'offrandes étaient d'abord placées à l'intérieur de la chapelle, puis plus tard elles ont été placées à Ieur entrée, qui s'étendait jusqu'à la partie orientale de la pyramide. <br><br> Passons maintenant à la pièce suivante.",
        "statueImage": "./assets/images/statues/3.-Offering-table-of-the-king-Siaspiqo-min.webp",
        "statueAudio": "./assets/audio/horse.mp3",
        "statueAudioAr": "",
        "statueAudioFr": ""
	},
	{
		"statueId": 9,
		"statueTitle": "Atlanersa",
        "statueTitleAr": "اتلانيرسا",
        "statueTitleFr": "Atlanersa",
        "statueSlug": "atlanersa",
		"statueIntro": "Standing in front of you is the statue of my son 'Atlanersa', it is a statue made of granite, which was discovered by the archaeologist George Reisner in the year 1916 AD.",
        "statueIntroAr": "يقف أمامكم تمثال ابني 'اتلانيرسا' وهو تمثال مصنوع من الجرانيت، وقد اكتشفه عالم الآثار جورج رايزنر في العام 1916م. ",
        "statueIntroFr": "Vous vous trouvez devant la statue de mon fils « Atlanersa » ! Sculptée dans du granit, cette statue a été découverte en 1916 par l'archéologue George Reisner.",
		"statueDetails": "Standing in front of you is the statue of my son 'Atlanersa', it is a statue made of granite, which was discovered by the archaeologist George Reisner in the year 1916 AD. <br><br> “Atlanersa” is the last ruler of the twenty-fifth dynasty, and he ruled for approximately a decade in the seventh century BC. <br><br> Atlanersa, as I did, built a pyramid in Nuri, and built a temple to the god Osiris-Dedoun, but he did not finish decorating it, and this led to the indication that he might have died suddenly and unexpectedly. <br><br> It is assumed that there were supposed to be two statues of him at the entrance to the temple, and this statue is one of them. <br><br> Atlanersa chose to be buried near me. Therefore, he was buried in the pyramid no. 20 in Nuri, and it was built of sandstone, and with a steep slope. <br><br> Now let's move on to the next piece.",
        "statueDetailsAr": "يقف أمامكم تمثال ابني 'اتلانيرسا' وهو تمثال مصنوع من الجرانيت، وقد اكتشفه عالم الآثار جورج رايزنر في العام 1916م.  <br><br> 'اتلانيرسا' هو آخر حكام الأسرة الخامسة والعشرين، وقد حكم تقريباً لمدة عقد من الزمان في القرن السابع قبل الميلاد.  <br><br> قام'اتلانيرسا' كما فعلت أنا، ببناء هرم في نوري، كما قام ببناء معبد للإله أوزوريس ديدون لكنه لم ينتهي من تزيينه، الأمر الذي أشار إلى أنه ربما قد مات بشكل مفاجئ وغير متوقع لأنه كان يُفترض أن يكون هناك تمثالين له بمدخل المعبد، وهذا هو أحدهما.  <br><br> اختار 'اتلانيرسا' أن يُدفن في نوري بالقرب مني. وبالفعل، دُفن في الهرم نوري 20، وقد تم بناؤه من الحجر الرملي، بانحدار شديد.  <br><br> والآن لننتقل إلى القطعة التالية. ",
        "statueDetailsFr": "Vous vous trouvez devant la statue de mon fils « Atlanersa » ! Sculptée dans du granit, cette statue a été découverte en 1916 par l'archéologue George Reisner. <br><br> Atlanersa est le dernier roi de la 25ème dynastie. II a régné une dizaine d'années au 7ème siècle avant JC. <br><br> Atlanersa a construit, tout comme moi, une pyramide à Nuri et un temple dédié au dieu Osiris-Dedoun. Il n'a pas pu terminer la décoration de ce temple, nous pouvons donc en déduire qu'il a dû mourir soudainement et de manière inattendue. <br><br> Nous pensons que deux statues à son effigie se dressaient à l'origine à l'entrée du temple et que celle-ci est l'une d'entre elles. <br><br> “ Atlanersa ” a choisi d'être enterré juste à côté de moi. En effet, « Atlanersa » a été enterré dans la pyramide de Nuri numéro 20, une pyramide construite en grès nubien comprenant un descenderie qui mène à la chambre funéraire. <br><br> Maintenant rejoignons la prochaine pièce !",
        "statueImage": "./assets/images/statues/2.-The-statue-of-Atlanersa-min.webp",
        "statueAudio": "./assets/audio/horse.mp3",
        "statueAudioAr": "",
        "statueAudioFr": ""
	},
	{
		"statueId": 10,
		"statueTitle": "Taharqa",
        "statueTitleAr": "تهارقا",
        "statueTitleFr": "",
        "statueSlug": "taharqa",
		"statueIntro": "Hello, allow me to introduce myself. I am King Taharqa son of Piye, the King of Kush Kingdom, which is now known as Sudan and Egypt.",
        "statueIntroAr": "مرحباً، اسمحوا لي أن أعرفكم بنفسي، أنا الملك تهارقا بن بعانخي، ملك مملكة كوش، والتي هي الآن السودان ومصر، من أعظم ملوك الأسرة الخامسة والعشرين، وأشرس مناور عسكري. وُلِدتً في نَبَتَة في العام 722 قبل الميلاد. ",
        "statueIntroFr": "Bonjour, permettez-moi de me présenter. Je suis le roi Taharqa, fils de Piye, le roi du royaume de Kush, qui comprendrait aujourd'hui le Soudan et l'Égypte.",
		"statueDetails": "Hello, allow me to introduce myself. I am King Taharqa son of Piye, the King of Kush Kingdom, which is now known as Sudan and Egypt. I am one of the greatest monarchs of the 25th family, and the fiercest of military maneuvers. I was born in Napata in the year 722 BC, and I fought huge wars with the Assyrians when I was almost 20 years old. My statue in front of you now miraculously survived the destruction of Napata by the forces of Pasamtik II in the year 591 BC. Perhaps you can see the traces of the destruction clearly in the sculpture, which the American archaeologist George Reisner found in one of the two excavations of Barkal Mountain, in which the priests buried it as well as some other statues.  <br><br> I stand in front of you now three meters tall with a whole black color and a little golden. I think the ones who created the sculpture are some of the most talented artists of that time, who may have built the Kawa Temple themselves. They made this sculpture of granite stone from waterfalls, but after all these years black rust covered it all, except for the shoes, bracelets, apron, crown, and eyelids. My name is written on the belt of the statue, and also on the back pillar. And this crown at the top of my head was advanced by four feathers, but it was deliberately smashed as they did with my nose, because they knew that the nose was what God used to receive the breath of life. Pasamtik II's forces also destroyed one of the Cobra snakes in the statue, which symbolizes the control on Egypt, which may explain why they committed this destruction because the Egyptians during the 26th dynasty did not accept the control of the Black Pharaohs. In my hand, I am holding a roll of papyrus, the paper for which Osiris abdicated to the pharaoh. <br><br> At the bottom of the statue, I trample on nine broken arches. These arches refer to the enemies of Egypt, even though the land of Sudan is called the land of the arches, and this is a sign of the power that this ancient land represented.  <br><br> Now, let me take you on a tour of my period and family, starting with the statue of my son Atlanersa.",
        "statueDetailsAr": "مرحباً، اسمحوا لي أن أعرفكم بنفسي، أنا الملك تهارقا بن بعانخي، ملك مملكة كوش، والتي هي الآن السودان ومصر، من أعظم ملوك الأسرة الخامسة والعشرين، وأشرس مناور عسكري. وُلِدتً في نَبَتَة في العام 722 قبل الميلاد، وخضت حروباً ضخمة مع الأشوريين ولم أكن قد تجاوزت العشرين من العمر. تمثالي الذي يقف أمامكم الآن قد نجا بأعجوبة من تدمير قوات باسامتيك الثاني لنَبَتَة في العام 591 قبل الميلاد، ربما يمكنكم رؤية آثار التدمير واضحة في التمثال، والذي وجده عالم الآثار الأمريكي جورج رايزنر في إحدى الحفرتين بجبل البركل، والتي قام الكهنة بدفنه فيها بالإضافة إلى بعض التماثيل الأخرى.  <br><br> أقف أمامكم الآن بطول ثلاثة أمتار بلونٍ أسود بالكامل ومذهّب قليلاً. أعتقد أن من صنع التمثال هم من أمهر نحاتي ذلك العصر. ربما قد يكونوا هم نفسهم من شيّدوا معبد الكوة. صنعوا هذا التمثال من حجر الجرانيت من الشلالات، لكنه وبعد كل هذه السنوات قام الصدأ الأسود بتغطيته كله، عدا الحذاء والأساور والمئزر والتاج والجفون، فهذه كلها مطلية بطلاء ذهبي. وتمت كتابة اسمي على حزام التمثال، وأيضاً على العمود الخلفي له. وهذا التاج الذي في أعلى رأسي كانت تتقدمه أربع ريشات، لكنها حُطِّمت عمداً كما فعلوا مع أنفي، لأنهم يعلمون أن الأنف هي ما تستقبل به الآلهة أنفاس الحياة.  <br><br> دمرت قوات باسامتيك الثاني أيضاً أحد ثعابين الكوبرا في التمثال، والذي يرمز إلى السيطرة على مصر، وهو ما قد يُفسّر ارتكابهم لهذا الشيء، إذ أن المصريون خلال الأسرة السادسة والعشرين لم يقبلوا بسيطرة الفراعنة السود. أمسك في يدي لفافة من ورق البردي، الورق الذي تنازل من أجله  أوزويريس للفراعنة عن الحكم. أسفل التمثال، أدوس على تسعة أقواس مكسّرة، تشير هذه الأقواس إلى أعداء مصر، رغم أن أرض السودان يُطلق عليها أرض الأقواس، وفي هذا إشارة لما مثلته هذه الأرض قديماً من قوة.  <br><br> والآن دعوني اعرفكم على فترة حكمي وأفراد أسرتي، إبتدأً بتمثال إبني 'اتلانيرسا'.",
        "statueDetailsFr": "Bonjour, permettez-moi de me présenter. Je suis le roi Taharqa, fils de Piye, le roi du royaume de Kush, qui comprendrait aujourd'hui le Soudan et l'Égypte. Je suis l'un des plus grands monarques de la 25e dynastie et l'un des plus habiles stratèges militaire de l'époque. Je suis né à Napata en l'an 722 av. J.-C., et j'ai mené d'importantes guerres contre les Assyriens alors que je n'avais pas encore 20 ans. <br><br> Ma statue, que vous voyez devant vous, a miraculeusement survécu à la destruction de Napata par les forces de Psammétique II en l'an 591 av. J.-C. Vous pouvez voir les traces de cette destruction grâce à cette cette statue que l'archéologue américain George Reisner a trouvée lors d'une fouille au Djebel Barkal. Les prêtres avaient enterré ma statue ainsi que d'autres au pied de cette montagne sacrée. <br><br> Je me tiens devant vous maintenant à trois mètres de haut avec une couleur toute noire et légèrement dorée. Je pense que ceux qui ont sculpté cette statue sont parmi les meilleurs artistes de Memphis, en Égypte, qui ont peut-être eux-mêmes construit le temple de Kawa. Ils ont sculpté une pierre de granit provenant des cataractes du Nil, mais après toutes ces années, une rouille noire l'a entièrement recouverte, à l'exception des chaussures, des bracelets, du pagne royal, de la couronne et de mes paupières. Mon nom est inscrit sur la ceinture de la statue, ainsi que sur le pilier arrière. La couronne au sommet de ma tête était autrefois ornée de quatre plumes, mais elle a été délibérément brisée comme ils l'ont fait avec mon nez, car ils savaient que le nez était ce que les dieux utilisaient pour transmettre le souffle de vie au roi. Les soldats de Psammétique Il ont également détruit l'un des serpents cobra de la statue, qui symbolise le contrôle sur l'Égypte, ce qui peut expliquer Leur geste, car les Égyptiens de la 26e dynastie n'acceptaient pas le contrôle exercé par les pharaons noirs. Dans ma main, je tiens un rouleau de papyrus, le papier pour lequel Osiris a abdiqué devant les pharaons. Sous mes pieds, on distingue neuf arcs brisés, ces arcs font référence aux nombreux ennemis de l'Egypte. En effet, la terre du Soudan s'appelait le “ pays des arcs ”, et ces arcs représentent la puissance de cette ancienne terre. <br><br> Maintenant, laissez-moi vous emmener faire un tour parmi ma période et ma famille, en commençant par la statue de mon fils, Atlanersa.",
        "statueImage": "./assets/images/statues/1.-The-statue-of-Taharqa-min.webp",
        "statueAudio": "./assets/audio/horse.mp3",
        "statueAudioAr": "",
        "statueAudioFr": ""
	}
]}